{
	"mail.eventConfirm.greeting": "Milý",
	"mail.eventConfirm.eventInfo1": "všimli jsme si, že jste se připojili k události",
	"mail.eventConfirm.eventInfo2": "v aplikaci TrashOut. Stane se zítra",
	"mail.eventConfirm.eventInfo3": "na",
	"mail.eventConfirm.eventInfo4": "Místo setkání je u",
	"mail.eventConfirm.eventInfo5": "Můžete potvrdit svou účast?",
	"mail.eventConfirm.confirmButton": "Ano",
	"mail.eventConfirm.eventDetail1": "Další podrobnosti a kontakty",
	"mail.eventConfirm.eventDetail2": "detail události",
	"mail.eventConfirm.eventDetail3": "v aplikaci TrashOut.",
	"mail.eventConfirm.thanks": "Děkujeme, že jste udělali naši čisticí prostředek pro všechny.",
	"mail.eventConfirm.organizer": "Pořadatel akce je",
	"mail.eventConfirm.footer": "Tento e-mail jste obdrželi, protože jste se do této události připojili v aplikaci TrashOut a souhlasili s podmínkami aplikace TrashOut.",
	"mail.eventCreate.greeting": "Milý/á",
	"mail.eventCreate.eventInfo1": "Všimli jsme si, že jste vytvořili událost nazvanou",
	"mail.eventCreate.eventInfo2": "v aplikaci TrashOut. Děkujeme za péči o životní prostředí.",
	"mail.eventCreate.eventEdit": "V případě, že chcete upravit nebo zrušit událost.",
	"mail.eventCreate.detailButton": "Podrobnosti o události naleznete",
	"mail.eventCreate.eventConfirmation": "Vezměte prosím na vědomí, že jeden den před událostí se zeptáme lidí, kteří se připojili k potvrzení jejich účasti. Můžete si je prohlédnout v podrobnostech události v části \"Sdružovaní uživatelé\". Jednoho dne po události budeme požádat o odhad toho, kolik lidí přišlo.",
	"mail.eventCreate.wishing": "Přejeme Vám úspěšnou akci!",
	"mail.eventCreate.thanks": "Děkujeme, že jste udělali naši čisticí prostředek pro všechny. Nezapomeňte použít mobilní aplikaci TrashOut k nalezení a aktualizaci nelegálních skládek a dozvědět se o prostředí.",
	"mail.eventCreate.footer": "Tento e-mail jste obdrželi, protože jste vytvořili událost v aplikaci TrashOut a souhlasili s podmínkami aplikace TrashOut.",
	"mail.eventFeedback.greeting": "Milý",
	"mail.eventFeedback.eventFeedback1": "děkujeme Vám za účast na čisticí akci",
	"mail.eventFeedback.eventFeedback2": "která se konala včera. Jste úžasný/á! Díky vašemu úsilí je toto místo nyní čistší.",
	"mail.eventFeedback.eventFeedback3": "Dejte ostatním vědět, jak jste byli úspěšní. Vyplňte počet účastníků.",
	"mail.eventFeedback.feedbackButton": "Ano",
	"mail.eventFeedback.team": "& TrashOut tým.",
	"mail.eventFeedback.thanks": "Děkujeme, že jste udělali náš svět čistší pro všechny. Nezapomeňte použít mobilní aplikaci TrashOut k nalezení a aktualizaci nelegálních skládek a dozvědět se o životním prostředí.",
	"mail.eventFeedback.footer": "Tento e-mail jste obdrželi, protože jste se do této události připojili v aplikaci TrashOut a souhlasili s podmínkami aplikace TrashOut.",
	"mail.organizationInvitation.greeting": "Milý",
	"mail.organizationInvitation.join1": "Byli jste pozváni, abyste se připojili",
	"mail.organizationInvitation.join2": "v aplikaci TrashOut jeho správcem. Vaše pozvání:",
	"mail.organizationInvitation.organizationButton": "Podívejte se na podrobnosti o organizaci",
	"mail.organizationInvitation.mobileApp1": "Aplikace TrashOut umožňuje lidem mapovat a monitorovat nelegální skládky a odpadky po celém světě. Tato data jsou pak využívána různými organizacemi a obcemi, aby náš svět byl čistší. Stáhnout mobilní aplikaci TrashOut pro Android",
	"mail.organizationInvitation.mobileApp2": "tady",
	"mail.organizationInvitation.mobileApp3": "a pro iOS",
	"mail.organizationInvitation.mobileApp4": "tady",
	"mail.organizationInvitation.footer": "Tento e-mail jste obdrželi, protože uživatel vás pozval pomocí aplikace TrashOut vložením e-mailu. Abyste tak mohli učinit, musí být členem nebo manažerem organizace, do které jste byli pozváni. Uživatelé se rozhodnou, kdo pozvat a co psát na pozvání. Dokud se k TrashOutu nepřipojíte jako uživatel",
	"mail.newsletter.greeting": "Milý",
	"mail.newsletter.p1": "děkujeme za péči o naše životní prostředí. Jsi úžasný! Níže naleznete nejnovější činnosti v oblasti, kterou jste vybrali v aplikaci TrashOut.",
	"mail.newsletter.area": "Plocha",
	"mail.newsletter.heading1": "Nové hlášené skládky",
	"mail.newsletter.heading2": "Aktualizované skládky, které jsou stále tam",
	"mail.newsletter.heading3": "Vyčištěné skládky",
	"mail.newsletter.p2": "Chcete-li změnit frekvenci tohoto upozornění",
	"mail.newsletter.p3": "profil",
	"mail.newsletter.p4": "v trashOut aplikaci.",
	"mail.newsletter.p5": "Děkujeme, že jste udělali svět čistší pro všechny. Nezapomeňte použít mobilní aplikaci TrashOut k nalezení a aktualizaci nelegálních skládek a dozvědět se o prostředí.",
	"mail.newsletter.footer": "Tento e-mail jste obdrželi, protože jste se přihlásili ke sledování této oblasti v aplikaci TrashOut a souhlasili s podmínkami aplikace TrashOut. Nastvení můžete kdykoli změnit",
	"mail.newsletter.footerLink": "tady",
	"mail.report.subject": "Report o ilegální skládce",
	"mail.report.body": "Report o ilegální skládce. Detaily o skládce můžete naleznout na webové stránce:",
	"mail.eventConfirm.subject": "TrashOut - potvrzení účasti",
	"mail.eventFeedback.subject": "TrashOut - jaká byla včera událost?",
	"mail.newsletter.subject": "TrashOut - nová aktivita v oblasti, kterou sledujete",
	"mail.newsletter.emptyBlock": "Žádné nové aktivity ve vybrané kategorii. Prosím zvolte zobrazení všech skládek",
	"mail.newsletter.trashLink": "Odkaz",
	"mail.eventCreate.subject": "TrashOut - informace o vašem podujetí",
	"mail.activity.greeting": "Vážený/á",
	"mail.activity.p1": "Na <a href=\"%s\"> hlášení nelegální skládky </a>, které sledujete, došlo k nové aktivitě. Zjistěte, zda byol aktualizováno nebo přibyl nový komentář.",
	"mail.activity.p2": "Děkujeme vám, že se staráte o životní prostředí! Nezapomeňte pomocí mobilní aplikace TrashOut nahlásit a aktualizovat nelegální skládky ve vaší oblasti, najít nejbližší sběrné místo nebo se zúčastnit čistící akce.",
	"mail.activity.footer": "Tento e-mail jste obdrželi, protože jste souhlasili se smluvními podmínkami TrashOut. Chcete-li vypnout e-mailová upozornění o aktualizacích na sledovaných skládkach, můžete tak učinit ve svém <a href=\"%s\"> profilu </a> cez webovou aplikaci TrashOut. Pokud chcete změnit periodicitu emailovcých přehledů o konkrétní oblast, můžete ji změnit <a href=\"%s\"> zde </a>. ",
	"mail.activity.subject": "TrashOut - na skládke, kterou sledujete, došlo k nové aktivitě",
	"mail.activity.button": "Zobrazit hlášení"
}