{
	"mail.eventConfirm.greeting": "Sehr geehrte/r",
	"mail.eventConfirm.eventInfo1": "wir haben bemerkt, dass du einer Veranstaltung beigetreten bist",
	"mail.eventConfirm.eventInfo2": "in der TrashOut App. Sie findet morgen statt",
	"mail.eventConfirm.eventInfo3": "um",
	"mail.eventConfirm.eventInfo4": "Der Treffpunkt ist bei",
	"mail.eventConfirm.eventInfo5": "Kannst du deine Teilnahme bestätigen?",
	"mail.eventConfirm.confirmButton": "Ja",
	"mail.eventConfirm.eventDetail1": "Für weitere Details und Kontakte",
	"mail.eventConfirm.eventDetail2": "Veranstaltungdaten",
	"mail.eventConfirm.eventDetail3": "in der TrashOut App.",
	"mail.eventConfirm.thanks": "Danke, dass du unsere Welt für alle sauberer gemacht hast.",
	"mail.eventConfirm.organizer": "Veranstalter der Veranstaltung ist",
	"mail.eventConfirm.footer": "Du hast diese E-Mail erhalten, weil du an dieser Veranstaltung in der TrashOut App teilgenommen und den Nutzungsbedingungen der TrashOut-App zugestimmt hast.",
	"mail.eventCreate.greeting": "Sehr geehrte/r",
	"mail.eventCreate.eventInfo1": "Wir haben festgestellt, dass du eine Veranstaltung erstellt hast, was heißt",
	"mail.eventCreate.eventInfo2": "in der TrashOut App. Danke, dass du dich um die Umwelt gekümmert hast.",
	"mail.eventCreate.eventEdit": "Falls du deine Veranstaltungen bearbeiten oder stornieren möchten",
	"mail.eventCreate.detailButton": "Siehe Veranstaltungsdetail ",
	"mail.eventCreate.eventConfirmation": "Bitte beachten, dass wir einen Tag vor der Veranstaltung die Teilnehmer, die sich angemeldet haben, bitten werden, ihre Teilnahme zu bestätigen. Du kannst es über das Veranstaltungsdetail im Abschnitt \"verbundene Benutzer\" überprüfen. Einen Tag nach der Veranstaltung werden wir fragen, wie viele Leute geschätzt gekommen sind.",
	"mail.eventCreate.wishing": "Wir wünschen dir ein erfolgreiche Veranstaltung!",
	"mail.eventCreate.thanks": "Danke, dass du unsere Welt für alle sauberer gemacht hast. Vergesse nicht, die mobile Anwendung TrashOut zu verwenden, um illegale Deponien zu finden und zu aktualisieren sowie mehr über die Umgebung zu erfahren.",
	"mail.eventCreate.footer": "Du hast diese E-Mail erhalten, weil du eine Veranstaltung in der TrashOut App erstellt und den Nutzungsbedingungen der TrashOut-App zugestimmt hast.",
	"mail.eventFeedback.greeting": "Sehr geehrte/r",
	"mail.eventFeedback.eventFeedback1": "wir möchten dir für die Teilnahme an einer Reinigungsveranstaltung  DANKEN",
	"mail.eventFeedback.eventFeedback2": "das gestern stattgefunden hat. Du bist toll! Dank deiner Bemühungen ist dieser Ort jetzt sauberer.",
	"mail.eventFeedback.eventFeedback3": "Lass andere wissen, wie erfolgreich ihr wart. Fülle die Anzahl der Teilnehmer aus.",
	"mail.eventFeedback.feedbackButton": "Ja",
	"mail.eventFeedback.team": "& TrashOut-Team.",
	"mail.eventFeedback.thanks": "Danke, dass du unsere Welt für alle sauberer gemacht hast. Vergesse nicht, die mobile Anwendung TrashOut zu verwenden, um illegale Deponien zu finden und zu aktualisieren sowie mehr über die Umgebung zu erfahren.",
	"mail.eventFeedback.footer": "Du hast diese E-Mail erhalten, weil du an dieser Veranstaltung in der TrashOut App teilgenommen und den Nutzungsbedingungen der TrashOut-App zugestimmt hast.",
	"mail.organizationInvitation.greeting": "Sehr geehrte/r",
	"mail.organizationInvitation.join1": "Du wurdst eingeladen mitzumachen",
	"mail.organizationInvitation.join2": "in TrashOut App von seinem Manager. Deine Einladung:",
	"mail.organizationInvitation.organizationButton": "Siehe Organisationsdetails",
	"mail.organizationInvitation.mobileApp1": "Mit der TrashOut App können illegale Deponien und Müll auf der ganzen Welt erfasst und überwacht werden. Diese Daten werden dann von verschiedenen Organisationen und Gemeinden verwendet, um unsere Welt sauberer zu machen. Lade dir die mobile Anwendung TrashOut für Android herunter",
	"mail.organizationInvitation.mobileApp2": "hier",
	"mail.organizationInvitation.mobileApp3": "und für iOS",
	"mail.organizationInvitation.mobileApp4": "hier",
	"mail.organizationInvitation.footer": "Du hast diese E-Mail erhalten, weil dich ein Benutzer der TrashOut App eingeladen hat. Zu diesem Zweck muss der Benutzer Mitglied oder Manager der Organisation sein, zu der du eingeladen wurdest. Benutzer entscheiden, wen sie einladen und was sie in der Einladung schreiben, bis du TrashOut als Benutzer beitrittst.",
	"mail.newsletter.greeting": "Sehr geehrte/r",
	"mail.newsletter.p1": "danke, dass du dich um unsere Umwelt gekümmert hast. Du bist toll! Bitte beachte die letzten Aktivitäten in dem Gebiet, das du in der TrashOut App ausgewählt hast.",
	"mail.newsletter.area": "Bereich",
	"mail.newsletter.heading1": "Neu gemeldete Deponien",
	"mail.newsletter.heading2": "Aktualisierte Deponien, die immer noch vorhanden sind",
	"mail.newsletter.heading3": "Gereinigte Deponien",
	"mail.newsletter.p2": "Wenn du die Häufigkeit der E-Mail-Benachrichtigung ändern möchten",
	"mail.newsletter.p3": "Profil",
	"mail.newsletter.p4": "in der TrashOut App.",
	"mail.newsletter.p5": "Danke, dass du unsere Welt für alle sauberer machst. Vergesse nicht, die mobile Anwendung TrashOut zu verwenden, um illegale Deponien zu finden und zu aktualisieren und mehr über die Umgebung zu erfahren.",
	"mail.newsletter.footer": "Du hast diese E-Mail erhalten, weil du diesen Bereich in der TrashOut App überwacht und den Nutzungsbedingungen der TrashOut-App zugestimmt hast. Du kannst jederzeit deine Präferenzen ändern",
	"mail.newsletter.footerLink": "hier",
	"mail.report.subject": "Illegale Deponien gemeldet!",
	"mail.report.body": "Illegale Deponien gemeldet! Details zu llegalen Deponien sind auf der Webseite zu finden:",
	"mail.eventConfirm.subject": "Anwesenheitsbestätigung",
	"mail.eventFeedback.subject": "Wie war die Veranstaltung gestern?",
	"mail.newsletter.subject": "TrashOut - Informationen über Speicherauszüge in dem von Ihnen überwachten Bereich",
	"mail.newsletter.emptyBlock": "In dieser Kategorie gab es keine neuen Aktivitäten. Sie können eine Liste aller Sicherungen anzeigen",
	"mail.newsletter.trashLink": "Link",
	"mail.eventCreate.subject": "TrashOut - wichtige Informationen über das von Ihnen erstellte Ereignis",
	"mail.activity.greeting": "sehr geehrter",
	"mail.activity.p1": "Es gab eine neue Aktivität im <a href=\"%s\"> Bericht über den illegalen Speicherauszug </a>, dem Sie folgen. Finden Sie heraus, ob es aktualisiert wurde oder ob es einen neuen Kommentar gibt.",
	"mail.activity.p2": "Vielen Dank, dass Sie unsere Umwelt sauberer machen! Vergessen Sie nicht, die mobile TrashOut-Anwendung zu verwenden, um illegale Dumps in Ihrer Nähe zu melden und zu aktualisieren, die nächste Sammelstelle zu finden oder an einer Reinigungsveranstaltung teilzunehmen.",
	"mail.activity.footer": "Sie erhalten diese E-Mail, weil Sie den Allgemeinen Geschäftsbedingungen von TrashOut zugestimmt haben. Um E-Mail-Benachrichtigungen über Aktualisierungen Ihrer Berichte zu deaktivieren, besuchen Sie Ihr <a href=\"%s\"> Profil </a> über die TrashOut-Web-App. Wenn Sie die Periodizität von Berichten ändern möchten, die einen bestimmten Bereich überwachen, können Sie diese unter <a href=\"%s\"> hier </a> ändern. ",
	"mail.activity.subject": "TrashOut - Der Bericht, dem Sie folgen, enthält eine neue Aktivität",
	"mail.activity.button": "Zeige Bericht"
}