{
	"mail.eventConfirm.greeting": "Dear",
	"mail.eventConfirm.eventInfo1": "we noticed you joined event",
	"mail.eventConfirm.eventInfo2": "in TrashOut application. It takes place tomorrow",
	"mail.eventConfirm.eventInfo3": "at",
	"mail.eventConfirm.eventInfo4": "The meeting point is at",
	"mail.eventConfirm.eventInfo5": "Can you confirm your attendance?",
	"mail.eventConfirm.confirmButton": "Yes",
	"mail.eventConfirm.eventDetail1": "For more details and contacts",
	"mail.eventConfirm.eventDetail2": "event detail",
	"mail.eventConfirm.eventDetail3": "in TrashOut application.",
	"mail.eventConfirm.thanks": "Thank you for making our World cleaner for everyone.",
	"mail.eventConfirm.organizer": "Organizer of event is",
	"mail.eventConfirm.footer": "You received this e-mail because you joined this event in TrashOut application and agreed to terms and conditions of TrashOut app.",
	"mail.eventCreate.greeting": "Dear",
	"mail.eventCreate.eventInfo1": "we noticed you created an event called",
	"mail.eventCreate.eventInfo2": "in TrashOut application. Thank you for taking care of environment.",
	"mail.eventCreate.eventEdit": "In case you would like to edit or cancel your event",
	"mail.eventCreate.detailButton": "See event detail",
	"mail.eventCreate.eventConfirmation": "Please know that one day before your event we will ask people who joined to confirm their attendance. One day after the event we will ask for their guess of how many people came, how many bags of trash were collected and if they want to share some pictures. Check event detail on admin.trashout.ngo to see this information. ",
	"mail.eventCreate.wishing": "We wish you successful event!",
	"mail.eventCreate.thanks": "Thank you for making our World cleaner for everyone. Don't forget to use TrashOut mobile application to find and update illegal dumps and learn about environment.",
	"mail.eventCreate.footer": "You received this e-mail because you created an event in TrashOut application and agreed to terms and conditions of TrashOut app.",
	"mail.eventFeedback.greeting": "Dear",
	"mail.eventFeedback.eventFeedback1": "we want to THANK YOU for participating in a cleaning event",
	"mail.eventFeedback.eventFeedback2": "that took place yesterday. You are awesome! Thanks to your effort this location is now cleaner.",
	"mail.eventFeedback.eventFeedback3": "Let others know how successful you were. Fill in number of bags collected, number of attendees and share your photos. Inspire others to make the World cleaner.",
	"mail.eventFeedback.feedbackButton": "Yes",
	"mail.eventFeedback.team": "& TrashOut team.",
	"mail.eventFeedback.thanks": "Thank you for making our World cleaner for everyone. Don't forget to use TrashOut mobile application to find and update illegal dumps and learn about environment.",
	"mail.eventFeedback.footer": "You received this e-mail because you joined an event in TrashOut application and agreed to terms and conditions of TrashOut app.",
	"mail.organizationInvitation.greeting": "Dear",
	"mail.organizationInvitation.join1": "You were invited to join",
	"mail.organizationInvitation.join2": "in TrashOut application by its manager. Your invitation:",
	"mail.organizationInvitation.organizationButton": "See detail of organisation",
	"mail.organizationInvitation.mobileApp1": "TrashOut application allows people to map and monitor illegal dumps and trash all around the world. This data is then used by various organisations and municipalities to make our World cleaner. Download TrashOut mobile application for Android",
	"mail.organizationInvitation.mobileApp2": "here",
	"mail.organizationInvitation.mobileApp3": "and for iOS",
	"mail.organizationInvitation.mobileApp4": "here",
	"mail.organizationInvitation.footer": "You received this e-mail because some user of TrashOut application has invited you. In order to do so this user has to be member or manager of organization you were invited to join. Users decide who to invite and what to write in invitation. Until you join TrashOut as user",
	"mail.newsletter.greeting": "Dear",
	"mail.newsletter.p1": "thank you for taking care of our environment. You are awesome! Please see below recent activities in area you selected in TrashOut application.",
	"mail.newsletter.area": "Area",
	"mail.newsletter.heading1": "New reported dumps",
	"mail.newsletter.heading2": "Updated dumps that are still there",
	"mail.newsletter.heading3": "Cleaned dumps",
	"mail.newsletter.p2": "If you want to change frequency of this email notification",
	"mail.newsletter.p3": "profile",
	"mail.newsletter.p4": "in TrashOut application.",
	"mail.newsletter.p5": "Thank you for making our environment cleaner! Do not forget to use TrashOut mobile application to report and update illegal dumps in your area, find the nearest collection point, or take part in a cleaning event.",
	"mail.newsletter.footer": "You received this e-mail because you subscribed to monitor this area in TrashOut application and agreed to terms and conditions of TrashOut app. You can change your preferences any time",
	"mail.newsletter.footerLink": "here",
	"mail.report.subject": "Illegal dump report!",
	"mail.report.body": "Illegal dump report! Details about illegal dump can be found on website:",
	"mail.eventConfirm.subject": "TrashOut - attendance confirmation",
	"mail.eventFeedback.subject": "TrashOut - how was the event yesterday?",
	"mail.newsletter.subject": "TrashOut - information about dumps in area you monitor",
	"mail.newsletter.emptyBlock": "There was no new activity in this category in selected period of time. You can see list of all dumps",
	"mail.newsletter.trashLink": "Link",
	"mail.eventCreate.subject": "TrashOut - important information about the event you created",
	"mail.activity.greeting": "Dear",
	"mail.activity.p1": "There was a new activity on the <a href=\"%s\">report of the illegal dump</a> you follow. Find out whether it was updated or if there is a new comment.",
	"mail.activity.p2": "Thank you for making our environment cleaner! Do not forget to use TrashOut mobile application to report and update illegal dumps in your area, find the nearest collection point, or take part in a cleaning event.",
	"mail.activity.footer": "You are receiving this email because you have agreed to the Terms and Conditions of TrashOut. To turn off email notifications of updates on your reports, visit your <a href=\"%s\"> profile </a> via the TrashOut web app. If you would like to change the periodicity of reports monitoring specific area, you can change them at <a href=\"%s\"> here </a>. ",
	"mail.activity.subject": "TrashOut - there was a new activity on the report you follow",
	"mail.activity.button": "View report"
}