{
	"mail.eventConfirm.greeting": "Querido/a",
	"mail.eventConfirm.eventInfo1": "hemos observado que se ha unido al evento",
	"mail.eventConfirm.eventInfo2": "en la aplicación TrashOut. Tiene lugar mañana",
	"mail.eventConfirm.eventInfo3": "a las",
	"mail.eventConfirm.eventInfo4": "El punto de encuentro es a",
	"mail.eventConfirm.eventInfo5": "Puede confirmar su asistencia?",
	"mail.eventConfirm.confirmButton": "Sí",
	"mail.eventConfirm.eventDetail1": "Para más detalles y contactos",
	"mail.eventConfirm.eventDetail2": "detalle del evento",
	"mail.eventConfirm.eventDetail3": "en la aplicación TrashOut.",
	"mail.eventConfirm.thanks": "Gracias por hacer que nuestro mundo sea más limpio.",
	"mail.eventConfirm.organizer": "El organizador del evento es",
	"mail.eventConfirm.footer": "Recibió este correo electrónico porque se unió a este evento en la aplicación TrashOut y aceptó los términos y condiciones de la aplicación TrashOut.",
	"mail.eventCreate.greeting": "Querido/a",
	"mail.eventCreate.eventInfo1": "Hemos observado que ha creado el evento",
	"mail.eventCreate.eventInfo2": "en la aplicación TrashOut. Gracias por cuidar del medio ambiente.",
	"mail.eventCreate.eventEdit": "En caso de que quiera editar o cancelar su evento",
	"mail.eventCreate.detailButton": "Ver detalles del evento",
	"mail.eventCreate.eventConfirmation": "Tenga en cuenta que un día antes del evento le preguntaremos a las personas que se unieron que confirmen su asistencia. Puede consultarlo en el detalle del evento en la sección \"usuarios unidos\". Un día después del evento les pediremos que adivinen cuántas personas asistieron.",
	"mail.eventCreate.wishing": "¡Le deseamos mucho éxito!",
	"mail.eventCreate.thanks": "Gracias por hacer que nuestro mundo sea más limpio para todos. No olvide usar la aplicación móvil TrashOut para encontrar y actualizar los vertederos ilegales y aprender sobre el medio ambiente.",
	"mail.eventCreate.footer": "Recibió este correo electrónico porque creó un evento en la aplicación TrashOut y aceptó los términos y condiciones de la aplicación TrashOut.",
	"mail.eventFeedback.greeting": "Querido/a",
	"mail.eventFeedback.eventFeedback1": "queremos agradecerlesu participación en un evento de limpieza",
	"mail.eventFeedback.eventFeedback2": "que tuvo lugar ayer. ¡Es genial! Gracias a sus esfuerzos, este lugar es ahora más limpio.",
	"mail.eventFeedback.eventFeedback3": "Informe a las otras personas del éxito de su evento, Complete el número de asistentes.",
	"mail.eventFeedback.feedbackButton": "Sí",
	"mail.eventFeedback.team": "Y el equipo TrashOut.",
	"mail.eventFeedback.thanks": "Gracias por hacer que nuestro mundo sea más limpio. No olvide usar la aplicación móvil TrashOut para encontrar y actualizar los vertederos ilegales y aprender sobre el medio ambiente.",
	"mail.eventFeedback.footer": "Recibió este correo electrónico porque se unió a este evento en la aplicación TrashOut y aceptó los términos y condiciones de la aplicación TrashOut.",
	"mail.organizationInvitation.greeting": "Querido/a",
	"mail.organizationInvitation.join1": "Ha recibido una invitación para unirse",
	"mail.organizationInvitation.join2": "a la aplicación TrashOut por parte del administrador. Tu invitación:",
	"mail.organizationInvitation.organizationButton": "Ver detalles de la organización",
	"mail.organizationInvitation.mobileApp1": "La aplicación TrashOut permite a las personas crear un mapa y controlar todos los vertederos ilegales del mundo. Esta información es utilizada por varias organizaciones y gobiernos locales para hacer nuestro mundo más limpio. Descargue la aplicación móvil TrashOut para Android",
	"mail.organizationInvitation.mobileApp2": "aquí",
	"mail.organizationInvitation.mobileApp3": "y para iOS",
	"mail.organizationInvitation.mobileApp4": "aquí",
	"mail.organizationInvitation.footer": "Recibió este correo electrónico porque algún usuario de la aplicación TrashOut lo ha invitado. Para hacerlo, el usuario debe ser miembro o administrador de la organización a la que se le invitó a unirse. Los usuarios deciden a quién invitar y qué escribir en la invitación. Hasta que se una a TrashOut como usuario",
	"mail.newsletter.greeting": "Querido/a",
	"mail.newsletter.p1": "gracias por cuidar de nuestro medio ambiente ¡Es genial! Consulte a continuación las actividades recientes en el área que seleccionó en la aplicación TrashOut.",
	"mail.newsletter.area": "Área",
	"mail.newsletter.heading1": "Nuevos vertederos denunciados",
	"mail.newsletter.heading2": "Vertederos actualizados que todavía están allí",
	"mail.newsletter.heading3": "Vertederos limpiados",
	"mail.newsletter.p2": "Si desea cambiar la frecuencia de esta notificación por correo electrónico",
	"mail.newsletter.p3": "perfil",
	"mail.newsletter.p4": "en la aplicación TrashOut.",
	"mail.newsletter.p5": "Gracias por hacer que nuestro mundo sea más limpio. No olvide usar la aplicación móvil TrashOut para encontrar y actualizar los vertederos ilegales y aprender sobre el medio ambiente.",
	"mail.newsletter.footer": "Ha recibido este correo electrónico porque se ha suscrito para supervisar esta zona en la aplicación TrashOut y ha aceptado los términos y condiciones de la aplicación TrashOut. Puede cambiar sus preferencias en cualquier momento",
	"mail.newsletter.footerLink": "aquí",
	"mail.report.subject": "Informe de volcado ilegal!",
	"mail.report.body": "Informe de volcado ilegal! Los detalles sobre el volcado ilegal se pueden encontrar en el sitio web:",
	"mail.eventConfirm.subject": "confirmación de asistencia",
	"mail.eventFeedback.subject": "¿Cómo estuvo el evento ayer?",
	"mail.newsletter.subject": "TrashOut: información sobre vertederos en el área que supervisa\n",
	"mail.newsletter.emptyBlock": "No hubo actividad nueva en esta categoría. Puedes ver la lista de todos los vertederos",
	"mail.newsletter.trashLink": "enlazar",
	"mail.eventCreate.subject": "TrashOut: información importante sobre el evento que ha creado",
	"mail.activity.greeting": "querido",
	"mail.activity.p1": "Hubo una nueva actividad en el <a href=\"%s\"> informe del vertedero ilegal </a> que sigue. Averigüe si se actualizó o si hay un nuevo comentario.",
	"mail.activity.p2": "¡Gracias por hacer que nuestro medio ambiente sea más limpio! No olvide utilizar la aplicación móvil TrashOut para informar y actualizar los vertederos ilegales en su área, encontrar el punto de recolección más cercano o participar en un evento de limpieza.",
	"mail.activity.footer": "Está recibiendo este correo electrónico porque ha aceptado los Términos y condiciones de TrashOut. Para desactivar las notificaciones por correo electrónico de actualizaciones en sus informes, visite su <a href=\"%s\"> perfil </a> a través de la aplicación web TrashOut. Si desea cambiar la periodicidad de los informes que supervisan un área específica, puede cambiarlos en <a href=\"%s\"> aquí </a>. ",
	"mail.activity.subject": "TrashOut: hubo una nueva actividad en el informe que sigue",
	"mail.activity.button": "Vista del informe"
}