{
	"mail.eventConfirm.greeting": "Уважаемый(ая)",
	"mail.eventConfirm.eventInfo1": "мы заметили, что вы присоединились к мероприятию",
	"mail.eventConfirm.eventInfo2": "в приложении TrashOut. Оно состоится завтра",
	"mail.eventConfirm.eventInfo3": "в",
	"mail.eventConfirm.eventInfo4": "Место встречи",
	"mail.eventConfirm.eventInfo5": "Подтвердите свое участие?",
	"mail.eventConfirm.confirmButton": "Да",
	"mail.eventConfirm.eventDetail1": "Для получения дополнительных сведений и контактной информации",
	"mail.eventConfirm.eventDetail2": "подробное описание мероприятия",
	"mail.eventConfirm.eventDetail3": "в приложении TrashOut.",
	"mail.eventConfirm.thanks": "Благодарим за то, что вы делаете мир чище для всех нас.",
	"mail.eventConfirm.organizer": "Организатором мероприятия является",
	"mail.eventConfirm.footer": "Вы получили это письмо, потому что присоединились к этому мероприятию в приложении TrashOut и согласились с условиями и положениями приложения TrashOut.",
	"mail.eventCreate.greeting": "Уважаемый(ая)",
	"mail.eventCreate.eventInfo1": "Мы заметили, что вы создали мероприятие под названием",
	"mail.eventCreate.eventInfo2": "в приложении TrashOut. Благодарим вас за заботу об окружающей среде.",
	"mail.eventCreate.eventEdit": "Если вы хотите отредактировать или отменить свое мероприятие",
	"mail.eventCreate.detailButton": "См. подробные сведения о мероприятии",
	"mail.eventCreate.eventConfirmation": "Обратите внимание, что за один день до мероприятия мы попросим людей, которые присоединились к нему, подтвердить свое участие. Вы можете посмотреть подробности в сведениях о мероприятии в разделе «Присоединившиеся пользователи». Через один день после мероприятия мы попросим их предположить, сколько человек пришло.",
	"mail.eventCreate.wishing": "Желаем вам успешного мероприятия!",
	"mail.eventCreate.thanks": "Благодарим за то, что вы делаете мир чище для всех нас. Не забудьте использовать мобильное приложение TrashOut для поиска и обновления незаконных свалок и изучения окружающей среды.",
	"mail.eventCreate.footer": "Вы получили это электронное письмо, потому что создали мероприятие в приложении TrashOut и согласились с условиями и положениями приложения TrashOut.",
	"mail.eventFeedback.greeting": "Уважаемый(ая)",
	"mail.eventFeedback.eventFeedback1": "мы хотим ПОБЛАГОДАРИТЬ вас за участие в мероприятии по уборке,",
	"mail.eventFeedback.eventFeedback2": "которое состоялось вчера. Вы замечательный человек! Благодаря вашим усилиям это место стало чище.",
	"mail.eventFeedback.eventFeedback3": "Пусть другие знают о ваших достижениях. Укажите количество участников.",
	"mail.eventFeedback.feedbackButton": "Да",
	"mail.eventFeedback.team": "и команда TrashOut.",
	"mail.eventFeedback.thanks": "Благодарим за то, что вы делаете мир чище для всех нас. Не забывайте использовать мобильное приложение TrashOut для поиска и обновления незаконных свалок и изучения окружающей среды.",
	"mail.eventFeedback.footer": "Вы получили это письмо, потому что присоединились к этому мероприятию в приложении TrashOut и согласились с условиями и положениями приложения TrashOut.",
	"mail.organizationInvitation.greeting": "Уважаемый(ая)",
	"mail.organizationInvitation.join1": "Менеджер организации пригласил вас присоединиться к",
	"mail.organizationInvitation.join2": "в приложении TrashOut. Ваше приглашение:",
	"mail.organizationInvitation.organizationButton": "См. подробные сведения об организации",
	"mail.organizationInvitation.mobileApp1": "Приложение TrashOut позволяет отмечать на карте незаконные свалки по всему миру и следить за их состоянием. Эти данные затем используются различными организациями и муниципалитетами, чтобы сделать наш мир чище. Загрузите мобильное приложение TrashOut для Android",
	"mail.organizationInvitation.mobileApp2": "здесь",
	"mail.organizationInvitation.mobileApp3": "и для iOS",
	"mail.organizationInvitation.mobileApp4": "здесь",
	"mail.organizationInvitation.footer": "Вы получили это электронное письмо, потому что пользователь приложения TrashOut отправил вам приглашение. Отправлять такие приглашения могут только члены или менеджеры организации, в которую вас пригласили. Пользователи сами решают, кого приглашать и что писать в приглашении. Пока вы не присоединились к TrashOut в качестве пользователя",
	"mail.newsletter.greeting": "Уважаемый(ая)",
	"mail.newsletter.p1": "благодарим вас за заботу о нашей окружающей среде. Вы замечательный человек! См. ниже последние действия в районе, который вы выбрали в приложении TrashOut.",
	"mail.newsletter.area": "Район",
	"mail.newsletter.heading1": "Новые отмеченные свалки",
	"mail.newsletter.heading2": "Обновленные свалки, которые все еще не убраны",
	"mail.newsletter.heading3": "Очищенные свалки",
	"mail.newsletter.p2": "Если вы хотите изменить частоту уведомления по электронной почте",
	"mail.newsletter.p3": "профиль",
	"mail.newsletter.p4": "в приложении TrashOut.",
	"mail.newsletter.p5": "Благодарим за то, что вы делаете мир чище для всех нас. Не забывайте использовать мобильное приложение TrashOut для поиска и обновления незаконных свалок и изучения окружающей среды.",
	"mail.newsletter.footer": "Вы получили это электронное письмо, потому что подписались на мониторинг этого района в приложении TrashOut и согласились с условиями и положениями приложения TrashOut. Вы можете изменить свои настройки в любое время",
	"mail.newsletter.footerLink": "здесь",
	"mail.report.subject": "Сообщение о незаконном сбросе!",
	"mail.report.body": "Сообщение о незаконном сбросе! Подробная информация о незаконном дампе находится на веб-сайте:",
	"mail.eventConfirm.subject": "подтверждение посещаемости",
	"mail.eventFeedback.subject": "Как прошло вчера мероприятие?",
	"mail.newsletter.subject": "информация о свалках в области мониторинга вы",
	"mail.newsletter.emptyBlock": "Никакой новой активности в этой категории не было. Вы можете увидеть список всех дампов",
	"mail.newsletter.trashLink": "ссылка",
	"mail.eventCreate.subject": "TrashOut - важная информация о событии, которое вы создали",
	"mail.activity.greeting": "дорогой",
	"mail.activity.p1": "В <a href=\"%s\"> отчете о незаконной свалке </a>, за которым вы следите, появилось новое действие. Узнайте, было ли оно обновлено или есть новый комментарий.",
	"mail.activity.p2": "Спасибо за то, что сделали нашу окружающую среду чище! Не забудьте использовать мобильное приложение TrashOut, чтобы сообщать и обновлять незаконные свалки в вашем регионе, находить ближайший пункт сбора или принимать участие в уборке.",
	"mail.activity.footer": "Вы получаете это письмо, потому что вы согласны с Условиями TrashOut. Чтобы отключить уведомления об обновлениях ваших отчетов по электронной почте, перейдите в свой <a href=\"%s\"> профиль </a> через веб-приложение TrashOut. Если вы хотите изменить периодичность отчетов, отслеживающих конкретную область, вы можете изменить их в <a href=\"%s\"> здесь </a>. ",
	"mail.activity.subject": "TrashOut - в отчете, за которым вы следите, появилось новое действие",
	"mail.activity.button": "Посмотреть отчет"
}