{
	"mail.eventConfirm.greeting": "Vážená/ý",
	"mail.eventConfirm.eventInfo1": "všimli sme si, že ste sa pripojili k udalosti",
	"mail.eventConfirm.eventInfo2": "v aplikácii TrashOut. Uskutoční sa zajtra",
	"mail.eventConfirm.eventInfo3": "v",
	"mail.eventConfirm.eventInfo4": "Stretneme sa tu:",
	"mail.eventConfirm.eventInfo5": "Prosím, potvrďte vašu účasť.",
	"mail.eventConfirm.confirmButton": "Áno",
	"mail.eventConfirm.eventDetail1": "Pre viac informácií a kontakty si pozrite",
	"mail.eventConfirm.eventDetail2": "detail udalosti",
	"mail.eventConfirm.eventDetail3": "v aplikácii TrashOut.",
	"mail.eventConfirm.thanks": "Ďakujeme za to, že robíte náš svet čistejší pre každého.",
	"mail.eventConfirm.organizer": "Organizátor podujatia je",
	"mail.eventConfirm.footer": "Dostali ste tento e-mail, pretože ste sa pridali k udalosti v aplikácii TrashOut a súhlasili ste s podmienkami používania.",
	"mail.eventCreate.greeting": "Vážená/ý",
	"mail.eventCreate.eventInfo1": "všimli sme si, že ste vytvorili udalosť s názvom",
	"mail.eventCreate.eventInfo2": "v aplikácii TrashOut. Ďakujeme Vám za starostlivosť o životné prostredie.",
	"mail.eventCreate.eventEdit": "V prípade, že by ste chceli upraviť alebo zrušiť Vaše podujatie, použite tento odkaz",
	"mail.eventCreate.detailButton": "Pozrite si detail podujatia",
	"mail.eventCreate.eventConfirmation": "Jeden deň pred udalosťou vyzveme používateľov, ktorí sa pridali na Vaše podujatie, aby potvrdili svoju účasť. Jeden deň po podujatí zúčastnených používateľov požiadame o odhad množstva vyzbieraného odpadu, počtu účastníkov a zdieľanie fotiek. Obe tieto informácie môžete nájsť na detaile podujatia cez vyššie uvedený link.",
	"mail.eventCreate.wishing": "Prajeme vám úspešnú akciu!",
	"mail.eventCreate.thanks": "Ďakujeme, že prispievate k tomu, aby bol náš svet čistejší pre každého. Použite mobilnú aplikáciu TrashOut na nahlásenie a aktualizovanie nelegálnych skládok v okolí, nájdenie najbližšieho zberného miesta alebo pridanie sa na čistiace podujatie.",
	"mail.eventCreate.footer": "Tento e-mail ste dostali preto, že ste vytvorili podujatie v aplikácii TrashOut a súhlasili ste s dohodnutými podmienkami používania.",
	"mail.eventFeedback.greeting": "Vážená/ý",
	"mail.eventFeedback.eventFeedback1": "chceme Vám POĎAKOVAŤ za účasť na čistiacom podujatí",
	"mail.eventFeedback.eventFeedback2": "ktoré sa konalo včera. Ste skvelá/ý! Vďaka Vášmu úsiliu je toto miesto teraz čistejšie.",
	"mail.eventFeedback.eventFeedback3": "Dajte ostatným vedieť, ako úspešne ste to zvládli. Vyplňte odhad počtu vyzbieraných vriec, počtu účastníkov a zdieľajte vaše fotografie z podujatia. Inšpirujte ostatných k podobnému úsiliu.",
	"mail.eventFeedback.feedbackButton": "Áno",
	"mail.eventFeedback.team": "& TrashOut tím.",
	"mail.eventFeedback.thanks": "Ďakujeme, že prispievate k tomu, aby bol svet čistejší! Nezabudnite používať mobilnú aplikáciu TrashOut a aktualizujte nelegálne skládky a starajte sa o životné prostredie okolo seba.",
	"mail.eventFeedback.footer": "Dostali ste tento e-mail, pretože ste sa zapojili do TrashOut udalosti a súhlasili ste s podmienkami používania tejto aplikácie.",
	"mail.organizationInvitation.greeting": "Vážená/ý",
	"mail.organizationInvitation.join1": "Boli ste pozvaný na",
	"mail.organizationInvitation.join2": "v TrashOut aplikácii. Vaše pozvanie:",
	"mail.organizationInvitation.organizationButton": "Pozri detail organizácie",
	"mail.organizationInvitation.mobileApp1": "TrashOut aplikácia umožňuje ľuďom mapovať a monitorovať nelegálne skládky a smetné koše po celom svete. Tieto údaje sa následne využívajú v rôznych organizáciach, ktoré sa starajú o to, aby bol svet okolo nás čistejší. Stiahnite si mobilnú aplikáciu pre Android",
	"mail.organizationInvitation.mobileApp2": "tu",
	"mail.organizationInvitation.mobileApp3": "a pre iOS",
	"mail.organizationInvitation.mobileApp4": "tu",
	"mail.organizationInvitation.footer": "Dostali ste tento e-mail, pretože používateľ TrashOut aplikácie vás pozval vložením Vášho e-mailu. Daný používateľ musel byť členom alebo manažérom organizácie, do ktorej ste pozvaný. Používatelia rozhodujú, koho pozvať a čo mu napísať v pozvánke. Než sa pridáte k TrashOut ako používateľ",
	"mail.newsletter.greeting": "Vážená/ý",
	"mail.newsletter.p1": "ďakujeme Vám za starostlivosť o životné prostredie. Ste skvelá/ý! Prosím, pozrite si nižšie nedávne aktivity v sledovanej oblasti.",
	"mail.newsletter.area": "Oblasť",
	"mail.newsletter.heading1": "Nahlásené skládky",
	"mail.newsletter.heading2": "Aktualizované skládky, ktoré stále neboli vyčistené",
	"mail.newsletter.heading3": "Vyčistené skládky",
	"mail.newsletter.p2": "Ak chcete zmeniť frekvenciu tejto e-mailovej notifikácie, navštívte svoj",
	"mail.newsletter.p3": "profil",
	"mail.newsletter.p4": "v aplikácii TrashOut.",
	"mail.newsletter.p5": "Ďakujeme, že prispievate k tomu, aby bol svet čistejší! Nezabudnite používať mobilnú aplikáciu TrashOut na nahlasovanie a aktualizovanie nelegálnych skládok vo svojom okolí, nájdenie najbližšieho zberného miesta, či zúčastnenie sa čistiacej akcie.",
	"mail.newsletter.footer": "Tento e-mail ste dostali, pretože vo svojom profile na admin.trashout.ngo ste si nastavili pravidelné notifikácie na sledovanie vybranej oblasti a súhlasili ste s podmienkami používania aplikácie TrashOut. Svoje preferencie môžete zmeniť kedykoľvek",
	"mail.newsletter.footerLink": "tu",
	"mail.report.subject": "Nelegálna skládka bola nahlásená.",
	"mail.report.body": "Nelegálna skládka bola nahlásená, jej detail môžete nájsť na webe:",
	"mail.eventConfirm.subject": "TrashOut - potvrdenie účasti na čistiacom podujatí",
	"mail.eventFeedback.subject": "TrashOut - aká bola včerajšia čistiaca akcia?",
	"mail.newsletter.subject": "TrashOut - informácie o skládkach v sledovanej oblasti",
	"mail.newsletter.emptyBlock": "V sledovanej oblasti nedošlo za vybraný čas k žiadnej novej aktivite. Všetky skládky si môžete pozrieť",
	"mail.newsletter.trashLink": "Odkaz",
	"mail.eventCreate.subject": "TrashOut - informácie o vašom podujatí",
	"mail.activity.greeting": "Vážená/ý",
	"mail.activity.p1": "na vami sledovanom hlásení <a href=\"%s\">skládky</a> pribudla nová aktivita. Zistite, či bola skládka aktualizovaná alebo bol pridaný komentár.",
	"mail.activity.p2": "Ďakujeme, že prispievate k tomu, aby bol svet čistejší! Nezabudnite používať mobilnú aplikáciu TrashOut na nahlasovanie a aktualizovanie nelegálnych skládok vo svojom okolí, nájdenie najbližšieho zberného miesta, či zúčastnenie sa čistiacej akcie.",
	"mail.activity.footer": "Tento e-mail ste dostali, pretože ste súhlasili  s podmienkami používania aplikácie TrashOut. Ak chcete zmeniť svoje preferencie o pravidelných hláseniach o sledovanej oblasti, môžete ich zmeniť kedykoľvek <a href=\"%s\">tu</a>. Ak chcete vypnúť emailové notifikácie o aktualizáciach na vašich hláseniach, navštívte svoj <a href=\"%s\">profil</a> cez webovú aplikáciu TrashOut.",
	"mail.activity.subject": "TrashOut - informácie o aktivite na sledovanej skládke",
	"mail.activity.button": "Zobraziť skládku"
}